{
	"data": {
		"sequence": 102,
		"date": "Desembre de 2023",
		"widthPhoto": 50,
		
		"news": [
			{
				"order": 1,
					"category": "BONES FESTES",
					"url": "https://lh3.googleusercontent.com/u/0/drive-viewer/AK7aPaCboLDLSGHSJXkpqPYyVBM_KvDU6_pd3M2k7aPA7dzEzbwyihC-lqK6yGtDBV8igXdaUlfolGlvLvtYBv4ifKEGlXHB=w1912-h924",
					"image": "https://lh3.googleusercontent.com/u/0/drive-viewer/AK7aPaCboLDLSGHSJXkpqPYyVBM_KvDU6_pd3M2k7aPA7dzEzbwyihC-lqK6yGtDBV8igXdaUlfolGlvLvtYBv4ifKEGlXHB=w1912-h924",
					"title": "Bones Festes",
					"summary": "",
					"widthPhoto": 0
	
			},
			{
				"order": 2,
				"category": "BONES FESTES",
				"url": "https://lh3.googleusercontent.com/u/0/drive-viewer/AK7aPaCboLDLSGHSJXkpqPYyVBM_KvDU6_pd3M2k7aPA7dzEzbwyihC-lqK6yGtDBV8igXdaUlfolGlvLvtYBv4ifKEGlXHB=w1912-h924",
				"image": "https://lh3.googleusercontent.com/u/0/drive-viewer/AK7aPaCboLDLSGHSJXkpqPYyVBM_KvDU6_pd3M2k7aPA7dzEzbwyihC-lqK6yGtDBV8igXdaUlfolGlvLvtYBv4ifKEGlXHB=w1912-h924",
				"title": "Aster, Agrupació Astronòmica de Barcelona us desitja Feliç solstici d'hivern i un bon any 2024 amb salut i cels nets.",
				"summary": "",
				"widthPhoto": 100
			},
			{
				"order": 3,
				"category": "COMUNICAT",
				"url": "https://www.aster.cat/",
				"image": "https://res.cloudinary.com/db0me9nfi/image/upload/v1701283568/Aster/aster.png",
				"title": "Aster - Acomiadament del 2023, sopar, trobada i benvinguda al 2024.",
				"summary": "Tancarem l'any amb el tradicional sopar el 13 de desembre en un restaurant enfront de l'enyorada cúpula de la seu històrica d'Aster al Passeig de Gràcia, on lliurarem els premis del Concurs de Relats d'Astronomia i on sempre pot haver alguna sorpresa afegida.\nSom conscients que no tothom podrà assistir-hi i per això farem una trobada en línia pel nostre canal habitual de comunicació per Internet el dia 21 de desembre per celebrar el solstici d'hivern i desitjar-vos un bon 2024. Serà per Webex.\nTambé volem aprofitar aquestes reunions periòdiques que estem realitzant per conèixer les vostres inquietuds, suggeriments, propostes i projectes amb la finalitat de millorar el nostre funcionament i les nostres activitats, difondre la Ciència i donar més projecció exterior i notorietat a Aster.\nAquests objectius requereixen la participació dels socis i quants més socis hi participem més activitats podrem fer, de millor qualitat, podent projectar millor Aster a la societat. Sabem que hi ha socis que fan activitats amb escoles, institucions, amics, etc. i per això us volem demanar que ens informeu de les activitats que esteu fent i així també podrem donar suport i donar a conèixer el que fem globalment per la difusió de l'Astronomia.",
				"widthPhoto": 60

			},
			{
				"order": 4,
				"category": "COMUNICAT",
				"url": "https://res.cloudinary.com/db0me9nfi/image/upload/v1701283568/Aster/einstein.png",
				"image": "https://res.cloudinary.com/db0me9nfi/image/upload/v1701530321/Aster/Einstein_100_any.jpg",
				"title": "100 anys d'Einstein a Catalunya.",
				"summary": "Amb motiu de la commemoració del centenari de la visita d'Einstein a Barcelona el febrer de 1923, la Secció de Ciències i Tecnologia (SECCT) de l'Institut d'Estudis Catalans (IEC)ha preparat una exposició titulada «Cent anys d'Einstein a Catalunya». L'objectiu principal de l'exposició és apropar al públic la figura d'aquest gran científic.\nL'exposició analitza la trajectòria d'Einstein, la vigència d'alguns dels seus treballs, l'exemple del seu compromís amb la pau i el curs que impartí a Barcelona el 1923, on establí lligams estrets amb la comunitat científica de l'època. Li plagué la música tradicional catalana i, a més, conegué llocs emblemàtics com el monestir de Sant Cugat, el nucli de l'antiga Ègara a Terrassa i el monestir de Poblet.",
				"widthPhoto": 60 
			},
			{
				"order": 5,
				"category": "NOTICIES",
				"url": "https://www.ccma.cat/324/detecten-larribada-a-la-terra-dun-poderos-raig-cosmic-que-vindria-duna-altra-galaxia/noticia/3262887/",
				"image": "https://img.ccma.cat/multimedia/jpg/4/6/1700825929764_670x378.jpg",
				"title": "Detecten l'arribada a la Terra d'un poderós raig còsmic que vindria d'una altra galàxia",
				"summary": "Li han posat de nom Amaterasu, en honor a la deessa del Sol de la mitologia japonesa i, en seguir-ne la trajectòria, els ha dut a un espai buit més enllà de la Via Làctia.\nEl telescopi Array, situat a Utah, als Estats Units, ha detectat per segon cop a la seva història una partícula extremadament potent i misteriosa que es creu que ha aconseguit arribar a la Terra des de fora de la Via Làctia.",
				"widthPhoto": 60
			},
			{
				"order": 6,
				"category": "NOTICIES",
				"url": "https://monplaneta.cat/astronomia/descobreixen-diable-tasmania-nou-fenomen-estelar-87830/",
				"image": "https://monplaneta.cat/app/uploads/sites/20/2023/11/captura-de-pantalla-2023-11-20-a-les-15.41.01-800x305.webp",
				"title": "Descobreixen el 'Diable de Tasmània', un nou fenomen estelar",
				"summary": "Una sèrie d'esclats energètics a 1.000 milions d'anys-llum ha cridat l'atenció dels astrònoms\nEl 'Diable de Tasmània' és com els astrònoms han anomenat un nou fenomen estelar que els ha cridat molt l'atenció i que és considerat un dels més estranys que s'han observat mai. Presentat en un article a la revista 'Nature', ha estat descobert gràcies a la detecció d'una sèrie d'esclats altament energètics que van tenir lloc a 1.000 milions d'anys-llum de la Terra.",
				"widthPhoto": 60
			},
			{
				"order": 7,
				"category": "NOTICIES",
				"url": "https://www.ccma.cat/324/rebut-a-la-terra-per-primer-cop-un-missatge-per-laser-enviat-des-de-mes-enlla-de-la-lluna/noticia/3262398/",
				"image": "https://img.ccma.cat/multimedia/jpg/8/5/1700656880158_670x378.jpg",
				"title": "Rebut a la Terra per primer cop un missatge per làser enviat des de més enllà de la Lluna",
				"summary": "El nou sistema de transmissió de dades assajat per la NASA permetria enviar imatges de més resolució, streaming de vídeo de més qualitat i més dades que ajudaria al gran objectiu de la humanitat: arribar a Mart.\nLa NASA acaba de superar una nova frontera en el camp de les comunicacions humanes: per primera vegada, un missatge transmès amb tecnologia òptica làser ha arribat exitosament a la Terra des de més enllà de la Lluna.",
				"widthPhoto": 60
			},
			{
				"order": 8,
				"category": "EFEMÈRIDES",
				"url": "https://lh3.googleusercontent.com/u/0/drive-viewer/AK7aPaDUdEXocTK7KXpXBDhg8bpf9fIL7gxHjhWdlEX76tD4bMsWGfG1MsCGn4nBANp1qpiRrbdu3R8Nv--U_SK1aDDaeTzI=w1960-h3464",
				"image": "https://lh3.googleusercontent.com/u/0/drive-viewer/AK7aPaDUdEXocTK7KXpXBDhg8bpf9fIL7gxHjhWdlEX76tD4bMsWGfG1MsCGn4nBANp1qpiRrbdu3R8Nv--U_SK1aDDaeTzI=w1960-h3464",
				"title": "Efemèrides",
				"summary": "El proper 3 de gener, la Terra es trobarà a la mínima distància del Sol (periheli). Ens separaran 147 milions de quilòmetres.\nEl proper 18 de gener, la Lluna i Júpiter s'observaran molt pròxims des de la Terra (conjunció); en direcció sud, es trobaran entre les constel·lacions d'Àries i Cetus.",
				"widthPhoto": 60
			}
		]
	}
}